export default function Text() {
  return (
    <div className="container-fluid bg-warning my-5 py-5 justify-content-center row">
      <div className=" col-md-6 ">
        <h1 className="text-white text-center">آموزشگاه زبان آلمانی دال</h1>
        <p className="text-white text-justify mb-5">
          موسسه زبان آلمانی دال موسسه‌ای آموزشی-فرهنگی-هنری می‌باشد که فعالیت
          خود را به مدیر مسئولی آقای محمد مؤمنی و مدیریت آموزشی آقای احمد
          کشاورزی در آذرماه سال نود وهفت آغاز نمود. این مجموعه با تمرکز به
          نیازهای آموزشی در حوزه زبان آلمانی و با همکاری با اساتید و مربیان
          برجسته در این حوزه توانست در مدت کوتاهی با برگزاری دوره‌های متنوع
          آموزش زبان آلمانی سهم قابل ملاحظه‌ای را در آموزش این زبان به خود
          اختصاص دهد. موسسه زبان آلمانی دال با نیازسنجی جامعه علمی کشور با توجه
          به اینکه در سال‌های اخیر گرایش به یادگیری زبان آلمانی به مقاصد مختلفی
          از جمله مهاجرت تحصیلی به آلمان، جستجوی شغلی، پیوست به خانواده و همچنین
          گسترش تبادلات اقتصادی، فرهنگی، علمی و دانشگاهی با کشورهای آلمانی زبان،
          آموزش زبان آلمانی را به عنوان رکن اصلی فعالیت خود قرار داده‌است.
          برگزاری دوره‌های زبان آلمانی به صورت فشرده، فوق‌فشرده، دوره‌های آموزشی
          آخرهفته مخصوص شاغلین محترم، دوره‌های آمادگی آزمون‌های استاندارد بین
          المللی، کارگاه‌های آموزشی با تمرکز بر تقویت مهارت‌های تخصصی زبان
          آلمانی اعم از مهارت‌های مکالمه، مهارت‌های نوشتاری، مهارت‌های شنیداری و
          دستورزبان، از جمله خدمات آموزشی هستند که آموزشگاه دال با در اختیار
          گرفتن اساتید مجرب و با استفاده از روش‌های آموزشی روز آمد به ارائه آنها
          اهتمام ورزیده‌است. مدیریت، کادر آموزشی، کادراداری مجموعه، همگی بر آن
          هستند که با اتکا به خط مشی و سیاست کلی آموزشی مجموعه و با افزایش
          بهره‌وری و همچنین رضایتمندی هنرجویان قدمی هر چند کوچک را در راستای
          اعتلای علمی و فرهنگی کشور عزیزمان بردارند.
        </p>
      </div>
    </div>
  );
}
